export const dataProducts = [
    {
        name: "Корм зі смаком телятини",
        oldCategory: "for-old-cat",
        srcImgProd: "../imgs/productions/korm-with-telatina.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-telatina_presentPhoto.png",
        description: `Наш оновлений рецепт з телятиною створено для того, щоб подарувати вашому дорослому коту натуральний, насичений смак та повноцінне харчування щодня. Високоякісні інгредієнти та збалансовані вітаміни допомагають підтримувати активність, здоров’я шерсті та загальне самопочуття вашого улюбленця.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% телятини в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком курки",
        oldCategory: "for-old-cat",
        srcImgProd: "../imgs/productions/korm-with-chicken.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-chicken_presentPhoto.png",
        description: `Наш оновлений рецепт з куркою подарує вашому коту насичений смак та повноцінне харчування щодня. Інгредієнти високої якості допомагають підтримувати активність та здоров’я шерсті вашого улюбленця.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% курки в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком індички",
        oldCategory: "for-old-cat",
        srcImgProd: "../imgs/productions/korm-with-turkey.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-turkey_presentPhoto.png",
        description: `Наш оновлений рецепт з індичкою подарує вашому коту натуральний смак та повноцінне харчування. Збалансовані інгредієнти та вітаміни сприяють гарному самопочуттю та здоровій шерсті.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% індички в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком кролика",
        oldCategory: "for-old-cat",
        srcImgProd: "../imgs/productions/korm-with-rabbit.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-rabbit_presentPhoto.png",
        description: `Новий корм зі смаком кролика подарує вашому коту натуральний смак та повноцінне харчування. Ніжний та смачний кролик, вітамін D, B, C та мінерали це все, що потрібно вашому улюбленцю для щастя!.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% кролика в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком лосося та овочів",
        oldCategory: "for-old-cat",
        srcImgProd: "../imgs/productions/korm-with-salmon-and-vegatables.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-salmon-and-vegatables_presentPhoto.png",
        description: `Новий корм зі смаком лосося та додаванням овочів подарує вашому коту натуральний смак та повноцінне харчування. Найніжніший лосось, вітамін D, B, C, мінерали, натуральні овочі та злаки це все, що потрібно вашому улюбленцю здоров'я та щастя.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% лосося в шматочках*), олії та жири, продукти рослинного походження, овочі(морква, броколлі), мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },

    {
        name: "Корм зі смаком курки",
        oldCategory: "for-kitten",
        srcImgProd: "../imgs/productions/korm-with-chicken-smalKitten.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-chicken-smalKitten_presentPhoto.png",
        description: `Наш спеціальний рецепт для кошенят з куркою забезпечує ніжний смак та повноцінне харчування для росту та розвитку. Вітаміни та мінерали підтримують здоров’я кісток, м’язів та шерсті маленького улюбленця.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% курки в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком кролика",
        oldCategory: "for-kitten",
        srcImgProd: "../imgs/productions/korm-with-rabbit-smalKitten.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-rabbit-smalKitten_presentPhoto.png",
        description: `Наш спеціальний рецепт для кошенят з кроликом забезпечує ніжний смак та повноцінне харчування для росту та розвитку. Вітаміни та мінерали підтримують здоров’я кісток, м’язів та шерсті маленького улюбленця.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% кролика в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },
    {
        name: "Корм зі смаком курки так моркви",
        oldCategory: "for-kitten",
        srcImgProd: "../imgs/productions/korm-with-chicken-and-carrot-smalKitten.png",
        presentPhoto: "../imgs/productions/presentPhotoForProduction/korm-with-chicken-and-carrot-smalKitten_presentPhoto.png",
        description: `Наш спеціальний рецепт для кошенят з тунцем забезпечує ніжний смак та повноцінне харчування для росту та розвитку. Вітаміни та мінерали підтримують здоров’я кісток, м’язів та шерсті маленького улюбленця.`,
        composition: `М’ясо та продукти тваринного походження (34%, включаючи 4% тунцем в шматочках*), олії та жири, продукти рослинного походження, мінеральні речовини, екстракти рослинних білків, цукор, молоко та продукти молочного походження. *шматочки зазвичай становлять 40% продукту.`
    },  
];